interface CardsData {
    id: number
    title: string
    description: string
}

export const cardsData: CardsData[] = [
    {
        id: 0,
        title: "Анализ текущего состояния",
        description:
            "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
    },
    {
        id: 1,
        title: "Сопроводительные письма и резюме",
        description:
            "Поможем сформировать профессиональный портфель, которые выделит вас среди других кандидатов.",
    },
    {
        id: 2,
        title: "Поиск работы",
        description:
            "Определим вашу карьерную цель и разработаем стратегию для трудоустройства.",
    },
    {
        id: 3,
        title: "Тренинг по презентации личного бренда",
        description:
            "Подсветим сильные стороны и грамотно выстроим самопрезентацию.",
    },
    {
        id: 4,
        title: "Подготовка к собеседованию",
        description: "Научим говорить о себе кратко, ярко и профессионально.",
    },
    {
        id: 5,
        title: "Рекомендация по базе STEMPS Career",
        description: "Поможем встретиться соискателю и работодателю.",
    },
]
